Merge pull request #7 from PerkOS-xyz/docs/readme
Docs/readme
